[
        {
            "name": "Пуховик Tommy Jeans",
            "description" : "Пуховик выполнен из стеганого текстиля с натуральным утеплителем. Детали: застежка на молнии и ветрозащитная планка на кнопках, воротник-стойка, несъемный капюшон, 2 боковых кармана на молнии, трикотажные манжеты.",
            "price" : 34815,
            "picture" : "https://a.lmcdn.ru/product/R/T/RTLADB903801_21720881_1_v1_2x.jpg",
            "quantity" : 176
        },
        {
            "name": "Куртка Top Top",
            "description" : "Куртка выполнена из мембранной ткани. Модель свободного, укороченного кроя. Детали: кулиска на талии, широкий отложной воротник, крупные накладные карманы, застежка на молнию и кнопки.",
            "price" : 16990,
            "picture" : "https://a.lmcdn.ru/product/M/P/MP002XW1CP82_20886455_1_v1_2x.jpeg",
            "quantity" : 224
        },
        {
            "name": "Джинсы Dali Sport",
            "description" : "Befree – бренд молодежной одежды родом из Петербурга. Инклюзивность, человечность и любовь к моде – главные ценности бренда. Бренд создает одежду для всех, кто любит молодежную моду, и неважно, сколько ему при этом лет.",
            "price" : 4399,
            "picture" : "https://a.lmcdn.ru/product/M/P/MP002XM12FNM_21294017_1_v1_2x.jpg",
            "quantity" : 83

        },
        {
            "name": "Джинсы Ptaxx",
            "description" : "Данный товар является частью проекта Lamoda planet - специального раздела нашего каталога, где мы собрали экологичные, этичные, инклюзивные и благотворительные товары. Товар произведен в стране присутствия Lamoda, что позволяет поддерживать развитие локальных фабрик, мастеров и швей.",
            "price" : 5900,
            "picture" : "https://a.lmcdn.ru/product/M/P/MP002XW0OQTP_21961195_1_v1.jpeg",
            "quantity" : 91
        },
        {
            "name": "Кроссовки Timberland",
            "description" : "Удобные и прочные кроссовки выполнены из натурального нубука. Модель с усиленным мысом. Детали: шнуровка для плотной фиксации стопы, текстильная подкладка ReBOTL™, содержащая не менее 50 % переработанного пластика, легкая стелька OrthoLite® и формованная межподошва из ЭВА обеспечивают амортизацию и поддержку.",
            "price" : 28990,
            "picture" : "https://a.lmcdn.ru/product/R/T/RTLACY431101_20973906_3_v1.jpg",
            "quantity" : 81
        },
        {
            "name": "Кроссовки OZWEEGO W",
            "description" : "Кроссовки выполнены из сочетания натуральной кожи и нейлона. Подошва с технологией Adiprene. Специальные вставки, поддерживающие стопу. Легкая промежуточная подошва из ЭВА. Детали: текстильная подкладка и стелька, функциональная шнуровка, усиленный мыс, резиновая подошва.",
            "price" : 12999,
            "picture" : "https://a.lmcdn.ru/product/R/T/RTLACW922401_21378580_3_v1.jpg",
            "quantity" : 50
        },
        {
            "name": "Сумка Guess",
            "description" : "Сумка выполнена из искусственной кожи. Детали: застежка на молнии, 1 отделение с текстильной подкладкой, 1 карман на молнии и без застежки внутри, 2 внешних кармана с застежкой на кнопке.",
            "price" : 12700,
            "picture" : "https://a.lmcdn.ru/product/R/T/RTLABM709901_17508923_1_v1.jpg",
            "quantity" : 65
        },
        {
            "name": "Сумка CARRIE",
            "description" : "Сумка от премиум-бренда выполнена из натуральной кожи. Особенности: застежка на молнии, 1 отделение без карманов.",
            "price" : 19000,
            "picture" : "https://a.lmcdn.ru/product/R/T/RTLACD424501_18579322_1_v1_2x.jpg",
            "quantity" : 71
        },
        {
            "name": "Кольцо Sokolov",
            "description" : "Товар размещён в магазине Lamoda нашим партнёром — Sokolov. Товары этого партнёра будут доставлены отдельно. Кольцо из золота с бриллиантами. Изделие выполнено из красного золота 585 пробы.",
            "price" : 539990,
            "picture" : "https://a.lmcdn.ru/product/M/P/MPJWLXW00K5B_22200268_1_v2.jpg",
            "quantity" : 15
        }

]